[
    { "infraccion":"No portar licencia" , "multa":10, "articulo":"ARTÍCULO 27.- Para conducir un vehículo en el Municipio de Ensenada, será necesario estar en pleno uso de sus facultades físicas y mentales, portar la licencia correspondiente o el documento que le supla y que ampare precisamente la operación del vehículo de que se trate." },
    { "infraccion":"Portar licencia vencida" , "multa":3, "articulo":"ARTÍCULO 29.- Será sancionado en los términos de este Reglamento el conductor que pretenda ampararse con licencia de manejar, cuya vigencia esté vencida." },
    { "infraccion":"Usar teléfono celular o radio, música con volumen alto, llevar a personas o animales en brazos mientras se maneja" , "multa":20, "articulo":""     },
    { "infraccion":"Negarse a entregar documentos" , "multa":10, "articulo":"ARTÍCULO 37.- Los miembros de Policía y Tránsito Municipal al observar la infracción, indicarán al conductor que detenga su marcha y le señalará la infracción que ha cometido y el artículo del reglamento infringido, le solicitará muestre y entregue la licencia de conductor y tarjeta de circulación del vehículo, para proceder al levantar la boleta de infracción correspondiente, recabará la firma del conductor y entregándole copia, le señalará el plazo que tiene para pagarla; si el conductor desea que en la boleta se haga constar alguna observación de su parte, el agente estará obligado a consignarla. Le indicará que la boleta de infracción ampara la ausencia del documento retenido durante un plazo de quince días naturales, mismo que tiene para pagar la multa, sin causarle mayores recargos y que, en el caso de cometer una nueva..."},
     { "infraccion":"Conducir en Estado de ebriedad o drogado" , "multa":40, "articulo":"ARTÍCULO 41.- Se prohíbe a toda persona conducir en estado de ebriedad o bajo el influjo de estupefacientes, psicotrópicos u otras substancias tóxicas, que impidan o perturben su capacidad de conducir un vehículo de motor. Para determinar los casos a que se refiere este ordenamiento y para los efectos de este Reglamento, se considera que una persona se encuentra en estado de ebriedad, intoxicado o inhabilitado para conducir cuando exista un certificado médico que así lo asevere..."     },
     { "infraccion":"No darle el paso al peatón" , "multa":10, "articulo":"ARTÍCULO 44.- Los peatones tienen preferencia de paso en todos los cruceros y en aquellas zonas con señalamiento específico salvo en aquellas en que el control del tránsito esté regido por miembros de Policía y Tránsito o semáforos."     },
     { "infraccion":"No obedecer señales de semáforo verde/amarillo/rojo" , "multa":10, "articulo":"ARTÍCULO 64.- Los peatones y los conductores de vehículos deberán obedecer las indicaciones de los semáforos de la siguiente manera: ..." },
     { "infraccion":"Estacionarse en zona para discapacitados" , "multa":20, "articulo":"ARTÍCULO 73.- Los colores oficiales que prohiben o delimitan al estacionamiento son los siguientes: (…)" },
     { "infraccion":"Estacionarse en rojo (lugar prohibido)" , "multa":10, "articulo":"ARTÍCULO 73.- Los colores oficiales que prohiben o delimitan al estacionamiento son los siguientes..." },
     { "infraccion":"Vehículo con exceso de humo" , "multa":10, "articulo":"ARTÍCULO 85.- Se prohibe la circulación de vehículos en las vías públicas, cuando éstos expidan exceso de humo. Los vehículos que circulen en las vías públicas del Municipio de Ensenada Baja California, además de conservarse en buen estado, deberán haber aprobado la verificación de emisión de contaminantes señalada por la dependencia correspondiente." },
     { "infraccion":"Vuelta en “U” en crucero con semáforo cuando no está permitido" , "multa":10, "articulo":"ARTÍCULO 90.- Queda prohibido efectuar la vuelta en * U * en cruceros con semáforos, salvo en lugares en que el señalamiento lo permita." },
     { "infraccion":"Vuelta en “U” a mitad de cuadra" , "multa":10, "articulo":"ARTÍCULO 91.- Queda prohibido dar vuelta en * U * a mitad de cuadra." },
     { "infraccion":"No usar cinturón/ no usar silla para menor" , "multa":10, "articulo":"ARTÍCULO 113.- Todo conductor que circule un vehículo en las vías públicas de este Municipio, deberá ponerse el cinturón de seguridad, así como sus acompañantes y tratándose de menores de dos años, deberá usar silla de seguridad vehicular para infantes." },
    { "infraccion":"Conducir con un menor en el lugar del conductor" , "multa":10, "articulo":"ARTÍCULO 115.- El conductor que circule un vehículo en las vías públicas municipales, sin utilizar el cinturón de seguridad y además lleve consigo en el asiento del conductor a un menor de dos años, comete infracción, lo cual se considera grave por poner en peligro la seguridad personal del menor, haciéndose por consecuencia acreedor a la sanción expresamente aplicable al caso en que se cita. " },
    { "infraccion":"Cambiar de carril sin hacer señal" , "multa":3, "articulo":"ARTÍCULO 118.-. En las vías de un solo carril de circulación para cada sentido, al efectuar las maniobras para ocupar el carril de estacionamiento o al momento de incorporarse al carril de circulación después de haber permanecido estacionado, el conductor deberá hacer la señal correspondiente y tomar las precauciones debidas. En las vías de dos o más carriles en un mismo sentido, todo conductor deberá mantener su vehículo en un solo carril, podrá cambiar a otro haciendo su señal correspondiente y tomando las precauciones debidas. " },
    { "infraccion":"Retroceder más de 10 metros" , "multa":10, "articulo":"ARTÍCULO 121.- El conductor de un vehículo podrá retrocederlo no más de 10 metros, tomando las precauciones necesarias y sin interferir el tránsito." },
    { "infraccion":"Lavar vehículo en vía pública" , "multa":10, "articulo":"ARTÍCULO 123.- Con el fin de proteger los pavimentos, queda prohibido el lavado de vehículos en la vía pública." },
    { "infraccion":"Obstruir a vehículo de emergencia" , "multa":3, "articulo":"ARTÍCULO 126.- Los vehículos oficiales o de emergencia los cuales se distinguirán por los colores y emblemas, quedan exentos de lo mencionado en el Artículo 125.- 2. Aún cuando para ello los conductores tengan que suspender momentáneamente la circulación. En las zonas de intenso tránsito, ningún vehículo deberá quedar tan cerca de un vehículo de emergencia que lo imposibilite desplazarse a la derecha o a la izquierda para atender una llamada de emergencia." },
    { "infraccion":"Tirar basura en vía pública" , "multa":10, "articulo":"ARTÍCULO 150.- Desde cualquier vehículo o en movimiento, tanto por los conductores como por los pasajeros, queda estrictamente prohibido tirar basura en la vía pública. Por basura se entiende toda clase de deshechos, desperdicios y objetos arrojados con propósito de abandono." },
    { "infraccion":"No conceder cambio de luces" , "multa":3, "articulo":"ARTÍCULO 163.- Durante las noches, o cuando por circunstancias que prevalezcan no haya suficiente visibilidad, los conductores de los vehículos deberán utilizar sus luces de acuerdo con las siguientes reglas..." },
    { "infraccion":"Transitar con luz alta" , "multa":3, "articulo":"ARTÍCULO 164.- Deberá evitarse el empleo de la “LUZ ALTA” cuando se siga a otro vehículo a una distancia que le haga innecesaria, para no deslumbrar al conductor del vehículo que le precede, sin embargo puede emplearse la “LUZ ALTA” alternándose con la baja para anunciar la intención de adelantar, en cuyo caso el conductor del otro vehículo deberá sustituir la “LUZ ALTA” por “LUZ BAJA” en cuanto haya sido adelantado. " },
    { "infraccion":"Exceso de velocidad" , "multa":20, "articulo":"ARTÍCULO 181.- Los límites de velocidad máxima serán los siguientes..." },
    { "infraccion":"Exceso de velocidad por Km excedido" , "multa":20, "articulo":"ARTÍCULO 182.- Las violaciones al artículo 181 inciso 1 se cobrarán a $200.00 más $50.00 por kilómetro excedido, mientras que las violaciones de los incisos 2, 3 y 4 se cobrarán a $100.00 más $25.00 por kilómetro excedido. " },
    { "infraccion":"No realizar alto" , "multa":10, "articulo":"ARTÍCULO 200.- Los conductores de vehículos y los peatones implicados en un accidente de tránsito,donde resulten personas lesionadas o fallecidas, deberán proceder de las siguientes maneras..." },
    { "infraccion":"Abandonar a víctima en accidente" , "multa":20, "articulo":"ARTÍCULO 202.- Se considerará como “darse a la fuga” de conductor y vehículo, cuando: Después del accidente se retire del lugar con o sin  vehículo, independientemente de la violación al Artículo 200, Inciso 1, si hubiera lesionado (Abandono de Víctimas). " },
    { "infraccion":"Darse a la fuga" , "multa":20, "articulo":"ARTÍCULO 205.- Se considera como darse a la fuga y se sancionará como tal, cuando algún elemento de la Policía o Tránsito le solicite documentación y el conductor en lugar de obedecer se aleje imprimiéndole velocidad. En este caso las demás violaciones que cometiera al presente Reglamento serán acumulativas." },
    { "infraccion":"Falta de tarjeta de circulación" , "multa":10, "articulo":"ARTÍCULO 209.- La tarjeta de circulación del vehículo debe llevarse siempre en el mismo para presentarla en el momento en que sea requerida por cualquier autoridad" },
    { "infraccion":"Circular sin placas" , "multa":3, "articulo":"ARTÍCULO 11.- Para que un vehículo pueda transitar en las vías públicas del municipio, será necesario que esté dado de alta en la Secretaría de Planeación y Finanzas del Estado de Baja California o en sus Delegaciones, y estar dotado de las placas y tarjeta de circulación en vigor, con excepción de los vehículos extranjeros que se internen legalmente al País y satisfacer los requisitos del Artículo 34 del presente Reglamento..." },
    { "infraccion":"No portar permiso para circular sin placas" , "multa":3, "articulo":"ARTÍCULO 12.- Para que un vehículo circule sin placas, deberá estar provisto de un permiso especial que otorgará la Autoridad competente..." },
    { "infraccion":"Falta de aditamentos (complementos) de los vehículos" , "multa":3, "articulo":"ARTÍCULO 18.- Para el efecto de que los vehículos tanto particulares y de servicio público circulen en las vías municipales, deberán mantenerse en buen estado de conservación y contar con los siguientes aditamentos..." },
    { "infraccion":"Vehículo de carga sin razón social" , "multa":3, "articulo":"ARTÍCULO 19.- Los vehículos destinados al transporte de carga, tanto particulares como de servicio público, además de llenar los requisitos que señala el artículo anterior, y los que le impongan la Ley de Tránsito y Transportes del Estado de Baja California, deberán llevar convenientemente inscrita en los costados de su carrocería o cabina la razón social de la empresa, negociación o persona a quien pertenezcan y la clase de actividad a que se dedica. " },
    { "infraccion":"Falta de aditamentos (complementos) en motocicletas" , "multa":3, "articulo":"ARTÍCULO 20.- Las motocicletas deberán reunir los siguientes requisitos:..." },
    { "infraccion":"Falta de aditamentos (complementos) bicicletas y triciclos" , "multa":3, "articulo":"ARTÍCULO 21.- Las bicicletas y triciclos deberán contar con el equipo y accesorios que garanticen la seguridad del conductor. Portando como minimo lo siguiente:..." },
    { "infraccion":"Incumplir los ciclistas con sus obligaciones" , "multa":3, "articulo":"ARTÍCULO 22.- Son obligaciones de los ciclistas: 1.- Obedecer las reglas de tránsito y toda clase de señales. 2.- Hacer las señales correspondientes al dar vuelta o parar. 3.- No llevar pasajeros salvo en las bicicletas de dos plazas. 4.- Transitar por el centro del carril o de la vía pública." },
    { "infraccion":"Vehículos de tracción animal" , "multa":3, "articulo":"ARTÍCULO 23.- Los vehículos de tracción animal deberán..." },
    { "infraccion":"Vehículos de tracción humana" , "multa":3, "articulo":"ARTÍCULO 24.- Los carros de mano de tracción humana deberán: 1.- Tener ruedas de hule.  2.- Tener dos reflejantes rojos en la parte posterior y delantera. 3.- Reunir las condiciones necesarias de presentación e higiene. 4.- Circular por el lado extremo derecho." },
    { "infraccion":"Sistema de frenos" , "multa":10, "articulo":"ARTÍCULO 25.- Todo vehículo, automotor, remolque, semi-remolque para postes o combinación de estos vehículos, deberán estar provistos de frenos que puedan ser fácilmente accionados por el conductor desde su asiento, los cuales deben conservarse en buen estado de funcionamiento, estar ajustados de modo que actúen uniformemente en todas las ruedas y satisfacer los siguientes requisitos:..." },
    { "infraccion":"Advertencia sistema de frenos" , "multa":10, "articulo":"ARTÍCULO 26.- Todo vehículo automotor que utilice aire comprimido para el funcionamiento de sus propios frenos o de los frenos de cualquier vehículo remolcado deberá estar previsto de una señal de advertencia fácilmente audible o visible por el conductor que entre en funcionamiento toda vez que la presión del depósito del aire del vehículo esté por debajo del 50 por ciento de la presión dada por el regulador compresor..." },
    { "infraccion":"No usar lentes cuando son necesarios para conducir (uso obligatorio)" , "multa":3, "articulo":"ARTÍCULO 28.- Queda prohibido a los conductores de los vehículos conducir sin lentes cuando por determinación de las Autoridades de la Secretaría de Planeación y Finanzas del Estado de Baja California así lo determinen. " },
    { "infraccion":"Falta de permiso de conducir de estudiantes" , "multa":10, "articulo":"ARTÍCULO 30.- Los estudiantes menores de 18 años, pero mayores de 17, con permiso para conducir, sujetarán su horario de conducción comprendido de las 6:00 a las 22:00 horas" },
    { "infraccion":"Permitir manejar sin licencia" , "multa":10, "articulo":"ARTÍCULO 31.- Queda prohibido a los propietarios o conductores de vehículos, permitir manejar a personas menores de edad, haciéndose extensiva esta prohibición para las personas que aún siendo mayores de edad carezcan de licencia para manejar, además se responsabilizará de los daños, que causen los infractores en caso de resultarles responsabilidad en accidentes. Los conductores deberán portar sus respectivas licencias al momento de conducir un vehículo o de tenerlo bajo su cuidado o responsabilidad. " },
    { "infraccion":"Carecer de permiso de aprendizaje de manejo" , "multa":3, "articulo":"ARTÍCULO 32.- La Subdirección de Policía y Tránsito Municipal, fijará lugar y horario para el aprendizaje de manejo a las personas que lo soliciten, quienes deberán estar acompañados por una persona adulta con licencia de manejar en vigor." },
    { "infraccion":"Usar placas sobrepuestas" , "multa":20, "articulo":"ARTÍCULO 36.- Los propietarios o conductores de vehículos que falsifiquen, alteren las placas, las usen alteradas, falsificadas o usen placas que correspondan a otro vehículo, serán turnados a la Agencia del Ministerio Público, sin perjuicio de que se les impongan las sanciones previstas en el presente Reglamento." },
    { "infraccion":"Falta de cortesía al conducir" , "multa":10, "articulo":"ARTÍCULO 39.- Todo conductor que tripule un vehículo en las vías públicas del Municipio de Ensenada, Baja California, está obligado a ser cortés con los demás, no profiriéndoles insultos ya sean de palabras, con el claxon, con el escape o mediante señas obscenas. " },
    { "infraccion":"Ingerir bebidas embriagantes" , "multa":20, "articulo":"ARTÍCULO 40.- Queda estrictamente prohibido ingerir bebidas de graduación alcohólica en el interior de los vehículos en movimiento o estacionados, en los casos siguientes: ..." },
    { "infraccion":"No cumplir las reglas para peatones" , "multa":10, "articulo":"ARTÍCULO 50.- Los peatones al circular en la vía pública, observarán las prevenciones siguientes:..." },
    { "infraccion":"Subir o bajar de un vehículo en movimiento" , "multa":3, "articulo":"ARTÍCULO 52.- Los pasajeros deberán abstenerse de subir o bajar de vehículos en movimiento, debiendo hacerlo cuando éstos estén estacionados." },
    { "infraccion":"Pasajeros que sobresalen del vehículo" , "multa":3, "articulo":"ARTÍCULO 53.- Los pasajeros deberán viajar en el interior de los vehículos absteniéndose de hacerlo en salpicaderas, estribos, plataformas o cualquier parte externa de los mismos, tampoco lo harán de manera que alguna parte del cuerpo sobresalga del vehículo y pueda ser lesionada." },
    { "infraccion":"Pasajero que obstruye a conductor" , "multa":3, "articulo":"ARTÍCULO 54.- Queda prohibido a los pasajeros obstruir la visibilidad del conductor o interferir en los controles del manejo." },
    { "infraccion":"Pasajero viajando en remolque" , "multa":3, "articulo":"ARTÍCULO 55.- Ninguna persona deberá ocupar en remolque mientras éste se encuentre en movimiento, excepto cuando haya sido diseñado para el transporte de personas y aprobado por las Autoridades de Tránsito." },
    { "infraccion":"Permitir ascenso y descenso de pasajeros por el lado izquierdo" , "multa":3, "articulo":"ARTÍCULO 57.- En las zonas de donde el estacionamiento sea en cordón, ningún conductor permitirá el ascenso o descenso de pasajeros por la portezuela lado izquierdo, en calles de un sentido, cuando se estacione a su izquierda, no deberán descender por el lado derecho." },
    { "infraccion":"Cuando puerta izquierda abierta entorpece circulación" , "multa":3, "articulo":"ARTÍCULO 58.- Se exime del ordenamiento del Artículo que antecede al conductor, quien sólo abrirá la portezuela del lado izquierdo que le corresponde, el tiempo estrictamente necesario para subir o bajar del vehículo, cuidando de no entorpecer la marcha de los vehículos en circulación..." },
    { "infraccion":"Ignorar indicaciones de oficial en cruceros" , "multa":10, "articulo":"ARTÍCULO 63.- En los cruceros controlados por miembros las indicaciones de éstos prevalecerán sobre las de los semáforos y señalamientos de tránsito." },
    { "infraccion":"Dar vuelta a la izquierda en un crucero sin dar preferencia a la circulación" , "multa":3, "articulo":"ARTÍCULO 65.- En los cruceros, con semáforo de TRES LUCES y que no está prohibida la vuelta a la izquierda, los conductores podrán hacerlo, pero se obligan a darle preferencia a la circulación que venga de frente." },
    { "infraccion":"Invadir carril en crucero para eludir" , "multa":3, "articulo":"ARTÍCULO 66.- Si al llegar a un crucero, los conductores observan la luz de SIGA en el semáforo y los vehículos que le precedan no les permiten cruzar la intersección, ya sea por falta de espacio u otra causa, se abstendrán de invadir el espacio disponible y esperarán a que se despejen la arteria o el siguiente ciclo del semáforo. Se aplica la misma regla cuando el crucero carezca de señalamiento por semáforo. " },
    { "infraccion":"Vuelta a la izquierda simulada" , "multa":10, "articulo":"ARTÍCULO 68.- En los cruceros controlados por semáforos de cuatro luces que permiten dar vuelta a la izquierda en forma simultánea para ambos sentidos de circulación queda prohibido, durante este ciclo, seguir de frente. " },
    { "infraccion":"Ignorar semáforo intermitente " , "multa":10, "articulo":"ARTÍCULO 69.- Cuando una lente de color rojo de un semáforo emita destellos intermitentes, los conductores de los vehículos deberán detener su marcha en la línea de ALTO y podrán reanudarla una vez que se haya cerciorado que no ponen en peligro a terceros..." },
    { "infraccion":"Límites a circulación y permanencia por marcas y rayas en pavimento" , "multa":3, "articulo":"ARTÍCULO 71.- Las marcas, rayas, símbolos o letras color blanco que se pintan o colocan sobre el pavimento, estructura, guarnición u objeto dentro de adyacentes a las vías de circulación a fin de indicar riesgos, prohibiciones, regular o canalizar el tránsito o complementar las indicaciones de otras señales son las siguientes:..." },
    { "infraccion":"Ignorar delimitación de isletas" , "multa":3, "articulo":"ARTÍCULO 72.- Las isletas son superficies ubicadas en las intersecciones de las vías de circulación o en sus inmediaciones delimitadas por guarniciones, grapas, rayas, pintura u otro material que sirven para canalizar el tránsito o como refugio de peatones. Los vehículos no deben invadir las isletas ni sus marcas de aproximación..." },
    { "infraccion":"Límites a estacionamiento por franja de color" , "multa":3, "articulo":"ARTÍCULO 73.- Los colores oficiales que prohiben o delimitan al estacionamiento son los siguientes:.." },
    { "infraccion":"Descompostura del vehículo / auto descompuesto" , "multa":3, "articulo":"ARTÍCULO 75.- El conductor que por descompostura o falla operacional de su vehículo tuviere que dejarlo en el arroyo de circulación, deberá protegerlo durante el día con banderolas y otros signos representativos. Durante la noche, deberá protegerlo con lámparas reflectantes o con luces de bengala. Si el vehículo quedara sobre un carril de circulación, no deberá quedar abandonado. " },
    { "infraccion":"Abandonar el vehículo en carril de circulación" , "multa":3, "articulo":"ARTÍCULO 76.- Es motivo de infracción para los conductores de vehículos que por falta de combustible queden sobre el carril de circulación." },
    { "infraccion":"Estacionarse mal en pendiente" , "multa":3, "articulo":"ARTÍCULO 77.- Cuando un vehículo se encuentre estacionado en pendiente, las ruedas delanteras deberán, quedar con dirección a la guarnición de la banqueta. I.- Si el vehículo pesa más de 3,500 kilos, deberá calzarse con cuñas." },
    { "infraccion":"No poner señales de advertencia en obras" , "multa":10, "articulo":"ARTÍCULO 80.- Los contratistas o encargados de la ejecución de obras en la vía pública, trátese de obras particulares u oficiales, están obligados a instalar dispositivos auxiliares para el control de tránsito en el lugar de la obra así como en la zona de afluencia, cuando los trabajos interfieran o hagan peligrar el tránsito seguro de peatones y vehículos a las señales contenidas en el capítulo “Dispositivo de Protección de Obras” del Manual de Dispositivos para el Control de Tránsito en Calles y Carreteras. I.- Este señalamiento será supervisado por el departamento de Ingeniería de Tránsito Municipal." },
    { "infraccion":"Rodado metálico o cadenas" , "multa":20, "articulo":"ARTÍCULO 84.- Queda prohibido el tránsito de vehículos, con rodado metálico o cadenas, en las vías públicas municipales pavimentadas..." },
    { "infraccion":"Circular en pavimento con neumático ponchado" , "multa":3, "articulo":"ARTÍCULO 86.- Está prohibida la circulación de vehículos en las vías pavimentadas, con uno o más neumáticos desinflados totalmente. " },
    { "infraccion":"Dar reversa para cambiar de vía o rumbo" , "multa":3, "articulo":"ARTÍCULO 87.- Queda prohibido circular en reversa para cambiar el rumbo de circulación" },
    { "infraccion":"Dar reversa en carril de sentido opuesto" , "multa":10, "articulo":"ARTÍCULO 88.- Al salir de un estacionamiento, en reversa, se prohíbe cruzar el centro de la arteria para tomar rumbo opuesto." },
    { "infraccion":"Provocar derrapes y arranques" , "multa":20, "articulo":"ARTÍCULO 89.- Se prohíbe a los conductores exceder en forma inmoderada la aceleración que provoque derrapes y arrancones de los vehículos, puesto que ponen en peligro la seguridad de terceros, así como frenar bruscamente, sin causa justificada." },
    { "infraccion":"Dar vuelta a la izquierda cruzando arroyo de circulación" , "multa":10, "articulo":"ARTÍCULO 92.- Queda prohibido circular en sentido contrario o cruzar el centro del arroyo de circulación para estacionarse a su izquierda." },
    { "infraccion":"Uso posterior de luces blancas" , "multa":10, "articulo":"ARTÍCULO 93.- Se prohíbe a toda clase de vehículos traer luces blancos en la parte posterior, a excepción de la que iluminan las placas y las que indican movimiento en reserva." },
    { "infraccion":"Incitar o participar en arrancones " , "multa":10, "articulo":"ARTÍCULO 94.- Queda prohibido a los conductores entablar competencias de cualquier índole en las vías públicas e incitar a jugar carreras. " },
    { "infraccion":"Rebasar o adelantar un vehículo que esté dando paso a peatones" , "multa":10, "articulo":"ARTÍCULO 95.- Queda prohibido adelantar a cualquier vehículo que se haya detenido para cederle el paso a peatones." },
    { "infraccion":"Falta de precaución o de disminuir la velocidad en concentración de peatones" , "multa":10, "articulo":"ARTÍCULO 96.- Los conductores de vehículos están obligados a disminuir la velocidad, y de ser preciso a detener la marcha del vehículo así como tomar cualquier otra precaución ante concentraciones de peatones. " },
    { "infraccion":"Invadir carril opuesto para rebasar " , "multa":10, "articulo":"ARTÍCULO 97.- Queda prohibido invadir un carril de sentido opuesto a la circulación para adelantar a uno o más vehículos." },
    { "infraccion":"Cambio imprudente de carril para rebasar" , "multa":10, "articulo":"ARTÍCULO 98.- Queda prohibido adelantar a otro vehículo cambiando imprudentemente de carril. " },
    { "infraccion":"Rebasar por zona" , "multa":10, "articulo":"ARTÍCULO 99.- Queda prohibido adelantar: 1.- A vehículos de emergencia..." },
    { "infraccion":"Conducir peligrosamente en vías afectadas" , "multa":10, "articulo":"ARTÍCULO 100.- Se prohíbe conducir un vehículo, en forma peligrosa en las vías pavimentadas o de terracerías afectadas por lluvias, inundación, derrumbes o cualquier tipo de desastre." },
    { "infraccion":"Restricción de circulación específica" , "multa":10, "articulo":"ARTÍCULO 101.- La Subdirección de Policía y Tránsito Municipal, podrá prohibir, mediante orden que funde y motive la causa legal del procedimiento el tránsito de vehículos de determinadas características a ciertos sectores de la población, cuando con ello se estime que se deterioran los pavimentos, se provocarán congestionamientos de tránsito o se atente contra la seguridad de la circulación de peatones y vehículos. 1.- La ruta para circular camiones de carga será señalada convenientemente con señalamiento vertical." },
    { "infraccion":"Abastecer gasolina con pasaje" , "multa":10, "articulo":"ARTÍCULO 102.- Ningún vehículo de servicio público deberá ser abastecido de combustible con el motor en marcha, ni pasaje a bordo, y ningún conductor deberá de usar teléfonos celulares o..." },
    { "infraccion":"Violación de reglas para el transporte de pasajeros" , "multa":10, "articulo":"ARTÍCULO 103.- Los conductores de Autobuses de Servicio Público deberán sujetarse a las siguientes reglas..." },
    { "infraccion":"Tener puerta de emergencia en mal estado" , "multa":3, "articulo":"ARTÍCULO 104.- La puerta de emergencia deberá estar en perfecto estado para usarse en caso necesario. " },
    { "infraccion":"Negarse a dar servicio" , "multa":3, "articulo":"ARTÍCULO 105.- Deberá prestar el servicio a toda persona que lo solicite, salvo en los casos que el usuario se encuentre en estado de ebriedad, drogado, escandalizando o desaseado. " },
    { "infraccion":"Falta de cortesía" , "multa":3, "articulo":"ARTÍCULO 106.- En todo momento deberá mostrar cortesía con el usuario y con los demás conductores." },
    { "infraccion":"Falta de aseo en vehículo de servicio público" , "multa":10, "articulo":"ARTÍCULO 107.- Los conductores y vehículos de servicio público de pasajeros, deberán conservarse en estado satisfactorio de limpieza, desinfección y presentación. " },
    { "infraccion":"Accesorios en autobuses escolares" , "multa":3, "articulo":"ARTÍCULO 108.- Los autobuses escolares, a más de lo especificado en el Artículo 19, deberán estar dotados de dos lámparas delanteras que proyecten Luz Ambar intermitente, y dos lámparas posteriores que emitan Luz Roja intermitente, que funcionen en todo tiempo cuando el vehículo escolar esté detenido para subir o dejar escolares. Deberán estar colocadas simétricamente lo más alto y alejado del centro del vehículo." },
    { "infraccion":"Rebasar vehículo escolar" , "multa":3, "articulo":"ARTÍCULO 109.- Cuando el autobús escolar se encuentre detenido como lo indica el Artículo anterior, ningún conductor deberá rebasarlo hasta cerciorarse que puede hacerlo con seguridad." },
    { "infraccion":"Usar llantas recubiertas (vehículos escolares)" , "multa":10, "articulo":"ARTÍCULO 111.- Los autobuses escolares no deberán circular con llantas recubiertas en el eje delantero y sus conductores deberán usar cinturón de seguridad." },
    { "infraccion":"No respetar reglas de conducir" , "multa":3, "articulo":"ARTÍCULO 112.- Los conductores de vehículos conservarán entre el suyo y el que les precede una distancia prudente según la velocidad que lleven, tomando en cuenta las condiciones del camino y las del propio vehículo." },
    { "infraccion":"Transitar  sobre rayas longitudinales" , "multa":3, "articulo":"ARTÍCULO 116.- Queda prohibido a los conductores de vehículos transitar sobre las rayas longitudinales marcadas en la superficie de rodamiento, con pintura o boyas que delimiten los carriles de circulación." },
    { "infraccion":"Utilizar vehículo para tracción animal en zona restringida" , "multa":3, "articulo":"ARTÍCULO 117.- A excepción de quienes cuenten con el permiso o autorización correspondiente. Se prohíbe la circulación de vehículos de tracción animal en las vías de intenso tráfico y en el primer cuadro de la ciudad. " },
    { "infraccion":"Cambiar de carril intempestivamente" , "multa":3, "articulo":"ARTÍCULO 119.- Es obligatorio para los conductores de vehículos que pretendan salir de una vía principal, hacer la señal respectiva y pasar con suficiente anticipación al carril de su extrema derecha o izquierda según el caso. " },
    { "infraccion":"No dar preferencia de paso a vehículo en marcha" , "multa":3, "articulo":"ARTÍCULO 120.- Los conductores que pretendan incorporarse a una vía principal, deberán ceder el paso a los vehículos que circulen por la misma." },
    { "infraccion":"No respetar preferencias " , "multa":3, "articulo":"ARTÍCULO 122.- En arterias donde el estacionamiento sea cordón, los vehículos que se encuentren haciendo maniobras en reversa para estacionarse, serán los que tengan preferencia para usar el estacionamiento. " },
    { "infraccion":"" , "multa":3, "articulo":"" }
        
]